Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Giovedì 18 aprile presso la residenza dell'Ambasciata d'Italia ha avuto luogo un evento promozionale dell'azienda italiana Technogym con la presenza di numerosi esponenti del mondo dello sport, della politica, del giornalismo e dell'imprenditoria.
es: El jueves 18 de abril en la residencia de la Embajada de Italia tuvo lugar un evento promocional de la empresa italiana Technogym con la presencia de numerosos personajes del mundo del deporte, de la política, del periodismo y de la empresa.

source: Technogym, azienda leader mondiale nei settore del wellness e del fitness, si colloca all'avanguardia tra le eccellenze italiane e può vantare dati significativi quali:
es: Technogym, empresa líder mundial en los sectores del wellness y del fitness, ocupa un puesto de vanguardia entre las excelencias italianas y hace gala de datos tan significativos como:

source: 2200 collaboratori
es: 2200 colaboradores

source: INTERVENTO DEL MINISTRO PAOLO GENTILONI SU "EL PAÍS.COM"
es: INTERVENCIÓN DEL MINISTRO PAOLO GENTILONI EN "EL PAÍS.COM"

source: Il Ministro degli Affari Esteri e della Cooperazione Internazionale, Paolo Gentiloni, è intervenuto, unitamente al Commissario europeo per le Migrazioni, Dimitris Avramopoulos, nella tribuna "Internacional" del quotidiano digitale spagnolo El País.com
es: El Ministro italiano de Asuntos Exteriores y Cooperación Internacional, Paolo Gentiloni, ha intervenido, junto con el Comisario europeo de Migración, Dimitris Avramopoulos, en la tribuna "Internacional" del diario digital español El País.com

source: CACCIA AL TESORO ORGANIZZATA DALLA SOCIETÀ ITALIANA DI BENEFICENZA NEI GIARDINI DELL'AMBASCIATA D'ITALIA
es: CAZA DEL TESORO ORGANIZADA POR LA SOCIEDAD ITALIANA DE BENEFICIENCIA EN LOS JARDINES DE LA EMBAJADA DE ITALIA

source: Sabato 6 ottobre 2012 ha avuto luogo nei giardini dell'Ambasciata d'Italia una nuova edizione della "Caccia al Tesoro" organizzata dal Società Italiana di Beneficenza (SIB).
es: El sábado 6 de octubre de 2012 tuvo lugar en los jardines de la Embajada de Italia una nueva edición de la "Caza del Tesoro" organizatd por la Società Italiana di Beneficenza (SIB).

source: Oltre 200 bambini dai 3 ai 12 anni hanno partecipato alla gioiosa manifestazione che, grazie anche al generoso contributo della casa dolciaria Ferrero Ibérica, ha riscosso un ampio successo.
es: Más de 200 niños de entre 3 y 12 años han participado en el alegre evento que, gracia también a la generos contribución de la empresa de dulces Ferrero Ibérica, ha registrado un gran éxito.

source: Il ricavato dell'iniziativa benefica verrà destinato ad opere di assistenza sociale a favore dei cittadini italiani residenti in Spagna attualmente in difficoltà.
es: La recaudación de la iniciativa benefica se destinará a labores de asistencia social en beneficio de ciudadanos italianos residentes en España actualmente en dificultad.

source: CONFERENZA DI CORRADO CALABRÒ
es: CONFERENCIA DE CORRADO CALABRÒ

source: L'Ambasciata d'Italia ha ospitato lunedì 16 febbraio la conferenza di Corrado Calabrò dedicata al tema “La proprietà intellettuale nell'era di internet.
es: La Embajada de Italia acogió el lunes 16 de febrero una conferencia de Corrado Calabrò dedicada al tema "La propiedad intelectual en la era de internet.

source: Quali le nuove sfide?".
es: ¿Cuáles son los nuevos retos?".

source: Il Dott. Corrado Calabrò è stato Presidente dell'Autorità italiana per le Garanzie nelle Comunicazioni, (2005-2012), Presidente (2008-2009) del Réseau des Institutions de Régulation Méditerranéennes e (2011-2012) dell'Euro-Méditerranean Regulators Group (EMERG), nonché Presidente del Comitato consultivo per il diritto d'autore fino al 2005.
es: El Prof. Corrado Calabrò ha sido Presidente de la Autoridad italiana para las Garantías de las Comunicaciones (2005-2012), Presidente del Réseau des Institutions de Régulation Méditerranéennes (2008-2009) y del Euro-Mediterranean Regulators Group (EMERG, 2011-2012), además de Presidente del Comité Consultivo por los derechos de autor hasta 2005.

source: Il giurista, scrittore e autore di numerosi libri di poesia tradotti in varie lingue, ha inoltre ricevuto, nel corso di una cerimonia svoltasi martedì 17 febbraio presso l' Istituto Italiano di Cultura di Madrid , il Premio internazionale di letteratura 'Gustavo Adolfo Bécquer' 2015, per il suo volume di poesie 'Acuérdate de olvidarla', tradotto allo spagnolo dalla casa editrice Editorial Sial Pigmalión.
es: El jurista, escritor y autor de numerosos libros de poesía traducidos a varias lenguas, recibió también, en el curso de la ceremonia celebrada el martes 17 de febrero en el Instituto Italiano de Cultura de Madrid , el Premio Internacional de literatura "Gustavo Adolfo Bécquer" 2015, por su volumen de poesías "Acuérdate de olvidarla", traducido al español por la editorial Sial Pigmalión.

source: L'intervento dell'Ambasciatore Pietro Sebastiani
es: La intervención del Embajador Pietro Sebastiani

source: Il Prof. Corrado Calabrò
es: El Profesor Corrado Calabrò

source: L'Ambasciatore Pietro Sebastiani e il Prof. Corrado Calabrò con un gruppo di alunni e professori del Liceo Italiano di Madrid
es: El Embajador Sebastiani y el Profesor Calabrò con un grupo de alumnos y profesores del Liceo Italiano de Madrid

source: Premiazione Premio Bécquer 2015 presso l'Istituto Italiano di Cultura di Madrid.
es: Entrega del Premio Bécquer 2015 en el Instituto Italiano de Cultura de Madrid.

source: Da sinistra: José Ramón Trujillo, Carlos Emanuele Ruspoli, Helena Cosano, Corrado Calabrò, Javier Bahamonde, Gaia Danese, Basilio Cañada, Lillo Guarneri.
es: Desde la izquierda: José Ramón Trujillo, Carlos Emanuele Ruspoli, Helena Cosano, Corrado Calabrò, Javier Bahamonde, Gaia Danese, Basilio Cañada, Lillo Guarneri

source: IL PROCURATORE ANTIMAFIA E ANTITERRORISMO, DR. FRANCO ROBERTI, IN VISITA A MADRID
es: EL FISCAL JEFE NACIONAL ANTIMAFIA Y ANTITERRORISMO DE ITALIA, FRANCO ROBERTI, DE VISITA EN MADRID

source: Il Procuratore Nazionale Antimafia e Antiterrorismo italiano, Dr. Franco Roberti, in missione a Madrid martedì 4 ottobre, ha fatto visita alla sede del Procura Generale dello Stato spagnola per una riunione con la Fiscal General spagnola, Consuelo Madrigal, e la Fiscal Jefe de la Unidad de Cooperación Penal Internacional, Rosana Morán, al fine di analizzare l'attuale stato della cooperazione bilaterale delle Procure dei rispettivi Paesi.
es: El Fiscal Jefe Nacional Antimafia y Antiterrorismo de Italia, Franco Roberti, visitó, el martes 4 de octubre, la sede del Ministerio Fiscal español para mantener una reunión con la Fiscal General española, Consuelo Madrigal, y con la Fiscal Jefe de la Unidad de Cooperación Penal Internacional, Rosana Morán, con el fin de analizar el estado actual de la cooperación bilateral de los Ministerios Públicos de ambos países.

source: Successivamente, la delegazione italiana ha incontrato gli alti rappresentanti della Fiscalía Anticorrupción, della Fiscalía de la Audiencia Nacional e della Fiscalía Antidroga con i quali è in collaborazione nell'ambito del contrasto al terrorismo internazionale, del crimine organizzato e della lotta contro il traffico di stupefacenti.
es: A continuación, la delegación italiana visitó las sedes de la Fiscalía Anticorrupción, la Fiscalía de la Audiencia Nacional y la Fiscalía Antidroga, para entrevistarse con los máximos representantes de esas Fiscalías con la que mantiene una colaboración en materia de terrorismo internacional, crimen organizado y lucha contra el tráfico de drogas.

source: Nella conferenza stampa tenutasi al termine dei colloqui sono intervenuti il Procuratore Nazionale Antimafia e Antiterrorismo, Franco Roberti, il Fiscal Jefe de la Audiencia Nacional, Javier Zaragoza, e il Fiscal Jefe Anticorrupción, Antonio Salinas, per informare dello stato delle relazioni tra le Procure di Italia e Spagna.
es: Al finalizar esas reuniones, tuvo lugar una rueda de prensa en la que han intervenido el Fiscal Jefe Antimafia, Franco Roberti, el Fiscal Jefe de la Audiencia Nacional, Javier Zaragoza y el Fiscal Jefe Anticorrupción, Antonio Salinas, para informar del estado actual de las relaciones entre las Fiscalías de España e Italia.

source: PREMI NAZIONALI ALLA TRADUZIONE, EDIZIONE 2016.
es: PREMIOS NACIONALES DE TRADUCCIÓN 2016.

source: ISTRUZIONI OPERATIVE PER INOLTRO DOMANDE: SCADENZA 29 FEBBRAIO 2016.
es: INSTRUCCIONES OPERATIVAS PARA LA PRESENTACIÓN DE SOLICITUDES.

source: Si pubblica la circolare n. 9 di detta Direzione Generale, contenente le modalita' di presentazione delle domande di premio.
es: Convocatoria del Ministerio de Bienes y Actividades Culturales y Turismo ( MiBACT ) para el año 2016.

source: 2) I Premi Nazionali alla traduzione offerti dal MIBACT sono articolati come segue:
es: Comunicación ministerial que incluye las instrucciones operativas para la presentación de solicitudes.

source: - un traduttore in lingua italiana di una o piu' opere da altra lingua classica o moderna o dialetto;
es: 1. un traductor que haya traducido una o más obras de un idioma clásico o moderno o dialecto al italiano;

source: - un traduttore in lingua straniera di una o piu' opere in italiano o in dialetto;
es: 2. un traductor que haya traducido una o más obras en italiano o dialecto a un idioma extranjero;

source: - un editore italiano per opere tradotte in italiano da altra lingua classica o moderna o dialetto;
es: 3. un editor italiano que haya publicado obras traducidas de otro idioma clásico, moderno o dialecto al italiano;

source: - un editore straniero per opere in lingua italiana o in dialetto tradotte in altre lingue;
es: 4. un editor extranjero que haya publicado obras traducidas del italiano o del dialecto a otro idioma.

source: b) fino a quattro premi speciali indivisibili per elevati apporti nell'ambito e/o a supporto dell'attivita' traduttoria di opere gia' concepite in altra lingua o dialetto.
es: b) Hasta cuatro premios especiales indivisibles como reconocimiento para el trabajo cultural, profesional, técnico y metodológico realizado para traducir o apoyar la traducción de obras a otro idioma o dialecto.

source: 3) La data di scadenza per la presentazione delle domande e' il 29 febbraio 2016.
es: El plazo para presentar las solicitudes finaliza el 29 de febrero de 2016.

source: L'indirizzo a cui inviare le domande di partecipazione alla selezione e' il seguente:
es: La dirección a la que enviar las solicitudes es la siguiente:

source: Ministero per i Beni e le Attivita' Culturali ed il Turismo - Direzione Generale per le Biblioteche, gli Istituti Culturali ed il Diritto d'autore
es: Ministero per i Beni e le Attività' Culturali - Direzione Generale per le Biblioteche, gli

source: Segreteria della Commissione per i premi per la traduzione
es: Istituti Culturali ed il Diritto d'Autore - Segreteria della Commissione per i Premi per

source: VISITA A MADRID DEL MINISTRO DEGLI AFFARI ESTERI E DELLA COOPERAZIONE INTERNAZIONALE, ON. PAOLO GENTILONI
es: VISITA A MADRID DEL MINISTRO DE ASUNTOS EXTERIORES Y DE COOPERACIÓN INTERNACIONAL, PAOLO GENTILONI

source: Nell'ambito della sua prima missione in alcune capitali europee (Berlino, Parigi e Madrid) dal suo insediamento alla Farnesina, il Ministro degli Affari Esteri e della Cooperazione Internazionale, On. Paolo Gentiloni, ha incontrato, giovedì 13 novembre a Madrid, l'omologo spagnolo, José Manuel García-Margallo in una riunione svoltasi a Palazzo Santa Cruz.
es: En el ámbito de sua primera misión en algunas capitales europeas (Berlín, París y Madrid) desde su toma de posesión en la Farnesina, el Ministro de Asuntos Exteriores y Cooperación Internacional, Paolo Gentiloni, se ha entrevistado, el jueves 13 de noviembre en Madrid, con su homólogo español, José Manuel García-Margallo en una reunión que tuvo lugar en el Palacio de Santa Cruz.

source: Il Ministro Paolo Gentiloni e il Ministro José Manuel García-Margallo
es: El Ministro Paolo Gentiloni y el Ministro José Manuel García-Margallo

source: Il Ministro Paolo Gentiloni con l'Ambasciatore Pietro Sebastiani
es: El Ministro Paolo Gentiloni con el Embajador Pietro Sebastiani

source: L'Ambasciatore d'Italia, Stefano Sannino, ha partecipato, mercoledì 25 maggio, alla conferenza ‘La Creacion de Valor en los Consejos y la Diversidad de Genero: ¿Cómo progresar para conseguir un mayor numero de mujeres en Consejos?', presso la Sede della Commissione Europea a Madrid, organizzata in collaborazione con ‘Comerciando Global', forum di discussione per l'aumento delle donne nei CdA in Spagna.
es: El Embajador de Italia, Stefano Sannino, participó el miercoles 25 de mayo en la conferencia ‘La Creacion de Valor en los Consejos y la Diversidad de Genero: ¿Cómo progresar para conseguir un mayor numero de mujeres en Consejos?', en la Sede de la Comisión Europea en Madrid, organizada en colaboración con ‘Comerciando Global', fórum de discusión para el aumento de las mujeres en los Consejos de Administración en España.

source: Erano presenti tra i relatori la Segretaria di Stato ai Servizi Sociali e Uguaglianza, Susana Camarero e il Vice Direttore della Rappresentanza della Commissione Europea in Spagna Jürgen Föcking.
es: Estuvieron presentes entre los ponentes la Secretaria de Estado de Servicios Sociales e Igualdad, Susana Camarero y el Subdirector de la Representación de la Comisión Europea en España Jürgen Föcking.

source: Nel suo intervento l'Ambasciatore Sannino ha illustrato le valutazioni positive di alcuni studi come quello dell'Università Bocconi, che provano l'efficacia della legge italiana sulle quote.
es: En su intervención el Embajador Sannino ilustró las valoraciones positivas de algunos estudios como el de la Universidad Bocconi, que prueban la eficacia de la ley italiana sobre las cuotas.

source: IL MINISTRO DEGLI AFFARI ESTERI E DELLA COOPERAZIONE INTERNAZIONALE, ON. ANGELINO ALFANO, IN MISSIONE A MADRID
es: EL MINISTRO DE ASUNTOS EXTERIORES Y COOPERACIÓN INTERNACIONAL, ANGELINO ALFANO, EN MISIÓN EN MADRID

source: Il Ministro degli Affari Esteri e della Cooperazione Internazionale, On. Angelino Alfano, in missione a Madrid per incontri bilaterali.
es: El Ministro de Asuntos Exteriores y de Cooperación Internacional, Angelino Alfano, ha realizado una misión a Madrid para participar en reuniones bilaterales.

source: Nell'ambito del tour delle capitali europee - che ha toccato Parigi, Londra, Berlino e che si è chiuso con una tappa a Pristina - il Ministro Alfano ha visitato ieri Madrid.
es: En el ámbito de la gira por las capitales europeas - que ha pasado por París, Londres, Berlín y que concluyó con una etapa en Pristina - el Ministro Alfano, visitó ayer Madrid.

source: Presso il Ministero degli Esteri spagnolo, ha avuto un incontro bilaterale, seguito da una conferenza stampa congiunta, con il suo omologo, Alfonso Dastis Quecedo.
es: En el Palacio de Viana mantuvo un encuentro bilateral seguido de una rueda de prensa conjunta con su homólogo español, Alfonso Dastis Quecedo.

source: Al centro dei colloqui, l'eccellente stato delle relazioni bilaterali tra Italia e Spagna e l'ampia sintonia sulle tematiche europee e sui principali dossier internazionali, da rilanciare con un vertice intergovernativo Italia-Spagna, che faccia seguito all'ultimo del 2014 e sul quale lo stesso Ministro ha sottolineato: "Vogliamo sia molto concreto per agire insieme in primo luogo nell'Unione Europea e in ambito ONU".
es: Entre los temas tratados, el excelente estado de las relaciones bilaterales entre Italia y España y la amplia sintonía sobre los temas europeos y sobre los principales asuntos internacionales, a relanzar con una cumbre intergubernamental Italia-España, que continúe la última que se celebró en 2014 y sobre la que el Ministro subrayó que "queremos que sea muy concreta para actuar juntos en primer lugar en la Unión Europea y en ámbito ONU".

source: L'importanza delle relazioni economiche e commerciali bilaterali è stata manifestata al Ministro anche da una rappresentanza di esponenti della comunità imprenditoriale dell'Italia in Spagna durante un incontro tenutosi in Ambasciata.
es: La importancia de las relaciones económicas y comerciales bilaterales fue manifestada al Ministro también por parte de una representación de miembros de la comunidad empresarial italiana en España en el transcurso de un encuentro que tuvo lugar en la Embajada.

source: Nel corso della mattinata, il Ministro Alfano ha poi incontrato il Ministro spagnolo dell'Istruzione, della Cultura e dello Sport, Íñigo Méndez de Vigo.
es: Durante la mañana, el Ministro Alfano también se reunió con el Ministro español de Educación, Cultura y Deporte, Íñigo Méndez de Vigo.

source: Tra i principali temi trattati, le prospettive di cooperazione culturale con la Spagna - qui promosse in particolare dall'Ambasciatore Stefano Sannino - in linea con la promozione integrata, lanciata dal Ministero degli Affari Esteri e della Cooperazione Internazionale dell'Italia, attraverso l'iniziativa "Vivere all'Italiana".
es: Entre los principales asuntos que se han tratado están las propuestas de cooperación cultural con España - promovidas aquí en especial por el Embajador Stefano Sannino - en la línea de la promoción integrada, ideadas por el Ministerio de Asuntos Exteriores y de Cooperación Internacional, a través de la iniciativa denominada "Vivere all'Italiana".

source: II INCONTRO DELLA ASSOCIAZIONE PSICOANALITICA DI MADRID (APM) E DELLA SOCIETÀ PSICOANALITICA ITALIANA (SPI)
es: II ENCUENTRO DE LA ASOCIACIÓN PSICOANALÍTICA DE MADRID (APM) Y LA SOCIEDAD PSICOANALÍTICA ITALIANA (SPI)

source: Venerdì 26 aprile 2013
es: Viernes 26 de abril de 2013

source: Da sinistra il Professor Teodosio Libondi, addetto scientifico dell'Ambasciata d'Italia, l'Ambasciatore Pietro Sebastiani, il Professor Cono Aldo Barnà della SPI , il Professor Luis Martín Cabré della APM e la Professoressa Concha Díez Rubio della APM
es: Desde la izquierda el Profesor Teodosio Libondi, agregado cientifico de la Embajada de Italia, el Embajador Pietro Sebastiani, el Profesor Cono Aldo Barnà dela SPI , el Profesor Luis Martín Cabré de la APM y la Profesora Concha Díez Rubio de la APM

source: VISITA DEL PRESIDENTE DELLA REPUBBLICA SERGIO MATTARELLA A MADRID
es: VISITA DEL PRESIDENTE DE LA REPÚBLICA ITALIANA, SERGIO MATTARELLA, A MADRID

source: Lunedì 11 maggio il Presidente della Repubblica, Sergio Mattarella, ha incontrato il Presidente del Governo spagnolo, Mariano Rajoy, presso il Palazzo della Moncloa e il Re di Spagna Filippo VI al Palazzo Reale.
es: El lunes 11 de mayo el Presidente de la República, Sergio Mattarella, ha sido recibido por Presidente del Gobierno español, Mariano Rajoy, en el Palacio de la Moncloa y por S.M. el Rey de España en el Palacio Real.

source: PATTUGLIAMENTI CONGIUNTI ITALIA-SPAGNA PER SICUREZZA TURISTI
es: PATRULLAS CONJUNTAS ITALIA-ESPAÑA PARA SEGURIDAD TURISTAS

source: Nell'ambito del progetto "Commissariati Europei" dell'Unione Europea, i compiti delle pattuglie congiunte mirano alla prevenzione della delinquenza ed ad un'assistenza integrale ai turisti italiani nella sfera della sicurezza cittadina con agenti di polizia madrelingua che conoscono i procedimenti legali propri di entrambi i paesi.
es: En el marco del proyecto "Comisarías Europeas" de la Unión Europea, estas patrullas conjuntas buscan tanto prevenir la delincuencia, como estar en contacto directo con los ciudadanos, especialmente con turistas italianos a los que asistir en labores de traducción para ofrecer una atención integral en su propio idioma.

source: Sito NAVIDEÑA FERIA INTERNACIONAL DE LAS CULTURAS del Comune di Madrid http://feriainternacional.navidadmadrid.com/
es: Sitio web de la NAVIDEÑA FERIA INTERNACIONAL DE LAS CULTURAS del Ayuntamiento de Madrid http://feriainternacional.navidadmadrid.com/

source: L'AMBASCIATA D'ITALIA HA OSPITATO LA PRESENTAZIONE DELLA 32ª EDIZIONE DELLA MILLE MIGLIA, STORICA COMPETIZIONE DI AUTO D'EPOCA
es: LA EMBAJADA DE ITALIA ACOGIÓ LA PRESENTACIÓN DE LA 32 EDICIÓN DE LA "MILLE MIGLIA", HISTÓRICA COMPETICIÓN DE COCHES DE ÉPOCA

source: L'Ambasciata d'Italia ha ospitato la presentazione della trentaduesima edizione della Mille Miglia che si svolgerà dal 15 al 18 maggio 2014.
es: La Embajada de Italia acogió la presentación de la trigésima segunda edición de la "Mille Miglia" que se disputará del 15 al 18 de mayo de 2014.

source: Presentazione dell'edizione 2014 della Mille Miglia (15-18 maggio)
es: Presentación de la edición de 2014 de la "Mille Miglia" (15-18 de mayo)

source: L'Ambasciatore Pietro Sebastiani conversa con alcuni ospiti
es: El Embajador Pietro Sebastiani conversa con unos invitados

source: GRAN SUCCESSO DELLA "CACCIA AL TESORO DELLE UOVA PASQUALI" ORGANIZZATA NEI GIARDINI DELL'AMBASCIATA D'ITALIA DALLA SOCIETÀ ITALIANA DI BENEFICENZA (SIB)
es: GRAN ÉXITO DE LA “CAZA AL TESORO DE LOS HUEVOS DE PASCUA” ORGANIZADA EN LOS JARDINES DE LA EMBAJADA DE ITALIA POR LA SOCIEDAD ITALIANA DE BENEFICENCIA (SIB)

source: La Società Italiana di Beneficenza (SIB) di Madrid, associazione che dal 1891 assiste la componente più bisognosa della collettività italiana in Spagna, ha organizzato, sabato 24 marzo, una “caccia alle uova pasquali” per bambini da 0 a 12 anni, svoltasi nei giardini dell'Ambasciata.
es: La Sociedad Italiana de Beneficencia (SIB) de Madrid, asociación que desde 1891 asiste a la parte más necesitada del colectivo italiano en España, organizó el sábado 24 de marzo una "caza a los huevos de Pascua" para niños de entre 0 y 12 que se celebró en los jardines de la Embajada.

source: L'evento, inaugurato dall'Ambasciatore d'Italia, Leonardo Visconti di Modrone, alla presenza del Sottosegretario all'Istruzione Professoressa Elena Ugolini e del Parlamentare Europeo Mario Mauro, ha visto la partecipazione di oltre duecentocinquanta bambini, di varie nazionalità, accompagnati dai genitori e ha consentito la raccolta di fondi per le opere benefiche e le attività della Associazione.
es: El evento, inaugurado por el Embajador de Italia, Leonardo Visconti di Modrone, en presencia de la Secretaria de Estado de Educación, Profesora Elena Ugolini, y del miembro del Parlamento Europeo Mario Mauro, contó con la participación de más de doscientos cincuenta niños de diversas nacionalidades, acompañados de sus padres, y permitió recaudar fondos para las obras benéficas y actividades de la Asociación.

source: Grazie ad una generosa sponsorizzazione della casa dolciaria “Ferrero” si è potuto disporre gratuitamente di un considerevole numero di uova di cioccolato e dolci per poter assicurare alla manifestazione il più ampio successo.
es: Gracias a una generosa esponsorización de la empresa de dulces "Ferrero", se pudo disponer gratuitamente de un considerable número de huevos de chocolate y de dulces para asegurar un amplio éxito al evento.

source: UMBERTO ECO, PRESSO L'AULA MAGNA DELL'HOSPITAL DEL REY
es: De pie(izda a dcha): autoridades académicas, esposa de Umberto Eco, D.

source: Un momento della cerimonia
es: Sentados(izda a dcha): D.

source: Da sinistra in piedi: Autorità accademiche, Signora Eco, Prof. Javier Peña Pérez (padrino della cerimonia)
es: Alfonso Murillo Villar (Rector de la Universidad de Burgos), D.

source: ASSEMBLEA ANNUALE DEI SOCI DELLA BAA BOCCONI ALUMNI ASSOCIATION DI MADRID
es: ASAMBLEA ANUAL DE LOS SOCIOS DE LA BAA BOCCONI ALUMNI ASSOCIATION DE MADRID

source: L'ITALIA PARTECIPA ALLA NATALIZIA FIERA INTERNAZIONALE DELLE CULTURE DI MADRID
es: ITALIA PARTICIPA EN LA NAVIDEÑA FERIA INTERNACIONAL DE LAS CULTURAS DE MADRID
